{
    "Colonizer Training Camp": "Kolonisering Treningsleir",
    "Oxygen must be 5% or less.": "Oksygen må være 5% eller mindre.",

    "Asteroid Mining Consortium": "Astroid Gruve Sammarbeid",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Krever at du har Titan produksjon. Senker noens Titan produksjon 1 steg og øker din egen produksjon 1 steg.",

    "Deep Well Heating": "Dyp Underjordisk Oppvarming",
    "Increase your Energy production 1 step. Increase temperature 1 step.": "Øk Energi Produksjonen med 1 steg, Øk tempraturen 1 steg.",

    "Deimos Down": "Deimos Kræsjer",
    "Raise temperature 3 steps and gain 4 steel. Remove up to 8 Plants from any player.": "Øker tempraturen 3 steg og du får 4 Stål. Fjern opp til 8 Planter fra uansett spiller",

    "Cloud Seeding": "Sky Såing",
    "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your Plant production 2 steps.": "Krever 3 Hav brikker på brettet. Reduser M€ produksjonen 1 steg og uansett Varme produksjon med 1 steg. Øk Plante produskjonen din 2 steg.",

    "Search For Life": "Søk etter tegn til liv",
    "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a Microbe tag, add a Science resource here.": "Action: Betal 1 M€ for å vise det øverste kortet av trekkbunken. Hvis kortet har et Mikrobe symbol, legg til en Forskningns ressurs her.",
    "3 VPs if you have one or more Science resources here.": "3 VPs hvis du har en eller flere forsknings ressurser her.",
    "Oxygen must be 6% or less.":"Oksygen nivået må være 6% eller mindre.",

    "Inventors Guild": "Opfinner Lauget",
    "Action: Look at the top card and either buy it or discard it": "Action: Se på top kortet i trekkbunken, du kan enten kjøpe det eller legge det i kastebunken.",

    "Martian Rails": "Marsisk Togskinner",
    "Action: Spend 1 Energy to gain 1 M€ for each City tile ON MARS.": "Action: Bruk 1 Energi for å få 1 M€ per BY plassert på bakken av Mars.",

    "Asteroid": "Astroide",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 Plants from any player.": "Øk tempraturen 1 steg og få 2 Titan. Fjern opp til 3 Planter fra en valgfri spiller.",

    "Comet": "Komet",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 Plants from any player.": "Øk temperaturen 1 steg og plasser ut en Hav brikke på brettet. Fjern opp til 3 Planter fra en valgfri spiller",

    "Big Asteroid": "Stor Astroide",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 Plants from any player.": "Øk tempraturen 2 steg og få 4 Titan. Fjern opp til 4 Planter fra en valgfri spiller.",

    "Water Import From Europa": "Vann importert fra månen Europa",
    "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a Space card.": "Action: Betal 12 M€ for å plassere ut en Hav brikke på brettet. Titan kan bli brukt sånn om du betalte for et Romfartskort.",
    "1 VP for each Jovian tag you have.": "1 VP for hver Juptier symbol på kort du har.",

    "Space Elevator": "Romfarts Heis",
    "Action: Spend 1 steel to gain 5 M€.": "Action: Bruk 1 Stål for å få 5 M€.",
    "Increase your titanium production 1 step.": "Øk Titan produksjonen din med 1 steg.",

    "Capital": "Hovedstad",
    "1 additional VP for each ocean tile adjacent to this city tile.": "1 Ekstra VP for hver Hav brikke som ligger intill denne by brikken.",
    "Requires 4 ocean tiles. Place tile with ADJACENCY BONUS of 2 M€. Energy prod -2 and M€ prod +5.": "Krever 4 Hav brikker på brettet. Plasser brikke med Nærhet Bonus på 2M€. Energi produksjon -2 og M€ produksjon på +5",
    "Requires 4 ocean tiles. Place this tile. Decrease your Energy production 2 steps and increase your M€ production 5 steps.":"Krever 4 Hav brikker på brettet. Plasser brikke på brettet. Energi produksjon -2 og M€ produksjon på +5",

    "Commercial District": "Shopping Center",
    "1 VP per adjacent city tile.": "1 VP per nærliggende by",
    "Place this tile which grants an ADJACENCY BONUS of 2 M€. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Plasser denne brikken som gir en Nærhets Bonus på 2M€. Reduser Energi Produksjonen din med 1 og øk M€ produksjonen med 4.",
    "Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.":"Plasser brikken på kartet. Reduser Energi Produksjonen din med 1 og øk M€ produksjonen med 4.",

    "Development Center": "Utviklings senter",
    "Action: Spend 1 Energy to draw a card.": "Action: Bruk 1 Energi for å trekke et kort.",

    "Equatorial Magnetizer": "Ekvatorial Magnetisator",
    "Action: Decrease your Energy production 1 step to increase your terraform rating 1 step.": "Action: Reduser Energi Produksjonen din med 1 for å øke Terraform Rating (TR) med 1.",

    "Domed Crater": "Kuppel Krater",
    "Oxygen must be 7% or less. Gain 3 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "Oksygen må være 7% eller mindre. Få 3 Planter. Plasser en BY brikke på kartet. Reduser Energi produksjonen din med 1 og Øk M€ Produksjonen med 3.",

    "Noctis City": "Noctis City",
    "Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile ON THE RESERVED AREA, disregarding normal placement restrictions.": "Plasser en BY brikke på det reserverte området på kartet. Reduser Energi produksjonen din med 1 og Øk M€ Produksjonen med 3.",

    "Methane From Titan": "Metan fra Titan",
    "METHANE FROM TITAN": "METAN FRA TITAN",
    "Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.": "Krever 2% Oksygen. Øk Varme produksjon med 2. Øk Plante produksjon med 2.",

    "Imported Hydrogen": "Importert Hydrogen",
    "Gain 3 Plants, or add 3 Microbes or 2 Animals to ANOTHER card. Place an ocean tile.": "Få 3 Planter, ELLER legg til 3 Mikrober ELLER 2 Dyr til et ANNET kort. Plasser en HAV brikke på brettet.",

    "Research Outpost": "Forsknings Base",
    "Effect: When you play a card, you pay 1 M€ less for it.": "Effekt: Når du spiller et kort, så betaler du 1 M€ mindre for det.",
    "Place a city tile NEXT TO NO OTHER TILE.": "Plasser en BY brikke på brettet et sted hvor det ikke er noen andre brikker intill den.",

    "Phobos Space Haven": "Phobos Space Haven",
    "Increase your titanium production 1 step and place a City tile ON THE RESERVED AREA.": "Plasser en BY Brikke på det angitte området på kartet. Øker Titan Produksjonen med 1.",

    "Black Polar Dust": "Svart Polar Støv",
    "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "Plasser ut en HAV brikke på kartet. Senk M€ Produksjonen med 2 og Øk Varme Produksjonen med 3.",

    "Arctic Algae": "Arktiske Alger",
    "(Effect: When anyone places an ocean tile, gain 2 plants.)": "(Effekt: Når et HAV plasseres på brettet, få 2 Planter.)",
    "(It must be -12 C or colder to play. Gain 1 plant.)": "(Det må være -12 C eller kaldere for å spille kortet. Få 1 Plante.)",

    "Predators": "Rovdyr",
    "Action: Remove 1 Animal from any card and add it to this card.": "Action: Fjern 1 Dyr fra uansett kort og legg det til på dette kortet.",
    "(Requires 11% oxygen.)": "(Krever 11% oksygen.)",
    "1 VP per Animal on this card.":"1 VP per Dyr på dette kortet.",

    "Space Station": "Romstasjon",
    "Effect: When you play a Space card, you pay 2 M€ less for it.": "Effekt: Når du spiller et Romfarts kort, så koster det 2 M€ mindre enn vanlig.",

    "Eos Chasma National Park": "Eos Chasm Nasjonal Park",
    "Requires -12 C or warmer. Add 1 Animal TO ANY ANIMAL CARD. Gain 3 Plants. Increase your M€ production 2 steps.": "Krever -12 C eller varmere. Legg til 1 Dyr PÅ UANSETT DYRE KORT (Kort med Dyr symbol på). Få 3 Planter. Øk M€ produksjon med 2.",

    "Interstellar Colony Ship": "Interstellar Koloni Skip",
    "Requires that you have 5 Science tags.":"Krever at du har 5 Forsknings symboler",

    "Security Fleet": "Sikkerhetsflåte",
    "Action: Spend 1 titanium to add 1 fighter resource to this card.": "Action: Bruk 1 Titan for å legge til 1 Fighter ressurs på dette kortet.",
    "1 VP for each fighter resource on this card.": "1 VP for hver Fighter ressurs på dette kortet.",

    "Cupola City": "Cupola City",
    "Oxygen must be 9% or less. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "Oksygen må være 9% eller mindre. Plasser en BY på kartet. Reduser Energi produksjonen med 1 og Øk M€ produksjon med 3.",
    "Select a space for city tile":"Velg et sted å plassere en BY brikke",

    "Lunar Beam": "Måne Stråle",
    "Decrease your M€ production 2 steps and increase your heat production and Energy production 2 steps each.": "Reduser M€ produksjonen med 2 og Øk Varme Produksjon med 2 og Øk Energi Produksjon med 2.",

    "Optimal Aerobraking": "Optimal Aerodynamisk Oppbremsning",
    "Effect: When you play a Space Event, you gain 3 M€ and 3 heat.": "Effekt: Når du spiller en Romfart Event så får du 3 M€ og 3 Varme.",

    "Underground City": "Underjordisk By",
    "Place a City tile. Decrease your Energy production 2 steps and increase your steel production 2 steps.": "Plasser en BY brikke på kartet. Reduser Energi produksjon med 2 og Øk Stål produksjon med 2.",

    "Regolith Eaters": "Regolith Spisere",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes from this card to raise oxygen level 1 step.": "Action: Legg til 1 Mikrobe på dette kortet, eller fjern 2 Mikrober fra kortet for å øke Oksygen med 1.",
    "(Action: Remove 2 Microbes from this card to raise oxygen level 1 step.)": "(Action: Fjern 2 Mikrober fra dette kortet for å øke Oksygen med 1.)",

    "GHG Producing Bacteria": "GHG Produserende Bakterier",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes to raise temperature 1 step.": "Action: Legg til 1 Mikrobe til dette kortet, eller fjern 2 Mikrober for å øke temperaturen med 1.",
    "(Action: Remove 2 Microbes to raise temperature 1 step.)":"Action: Fjern 2 Mikrober for å øke temperaturen med 1.",
    "Requires 4% oxygen.": "Krever 4% Oksygen",

    "Ants": "Maur",
    "Action: Remove 1 Microbe from any card to add 1 to this card.": "Action: Fjern 1 Mikrobe fra uansett kort for å legge til 1 på dette kortet.",
    "Requires 4% oxygen. 1 VP per 2 Microbes on this card.": "Krever 4% Oksygen. 1 VP per 2 Mikrober på dette kortet.",
    "1 VP per 2 Microbes on this card.":"1 VP per 2 Mikrober på dette kortet.",

    "Release of Inert Gases": "Slipp ut Innestengte Gasser",
    "(Raise your terraforming rating 2 steps.)": "Øk din Terraform Raiting (TR) med 2.",

    "Nitrogen-Rich Asteroid": "Mikroberik Asteroide",
    "Raise your terraforming rating 2 steps and temperature 1 step. Increase your Plant production 1 step, or 4 steps if you have 3 Plant tags.": "Øk din Terraform Rating (TR) med 2. Øk Temperaturen med 1. Øk Plante produksjonen med 1, eller med 4 om du har 3 Plante Symboler på kort i spill.",

    "Rover Construction": "Rover Konstruksjon",
    "Effect: When any City tile is placed, gain 2 M€.": "Effekt: Når en By blir plassert på brettetm Få 2 M€.",

    "Asteroid Mining": "Astroide Utvinning",
    "Increase your titanium production 2 steps.": "Øk Titan produksjonen din med 2",

    "Food Factory": "Mat Fabrikk",
    "Decrease your Plant production 1 step and increase your M€ production 4 steps": "Reduser din Plante produksjon med 1. Øk din M€ produksjon med 4",

    "ArchaeBacteria": "Arkebakterier",
    "It must be -18 C or colder. Increase your Plant production 1 step.": "Krever -18 C eller kaldere. Øk Plante produksjonen din med 1.",

    "Carbonate Processing": "Karbon Prossesering",
    "Decrease your Energy production 1 step and increase your heat production 3 steps.": "Reduser din Energi produksjon med 1 og øk din Varme produksjon med 3.",

    "Nuclear Power": "Kjernekraft",
    "Decrease your M€ production 2 steps and increase your Energy production 3 steps.": "Reduser din M€ produksjon med 2. Øk din Energi produksjon med 3.",

    "Lightning Harvest": "Lynrask Høsting",
    "Requires 3 Science tags. Increase your Energy production and your M€ production one step each.": "Krever 3 Forsknings symboler. Øk din Energi produksjon med 1. Øk din M€ produksjon med 1.",

    "Algae": "Alger",
    "Requires 5 ocean tiles. Gain 1 Plant and increase your Plant production 2 steps.": "Krever 5 Hav på brettet. Få 1 Plante og Øk din Plante produksjon med 2.",

    "Adapted Lichen": "Tilpasset Plante",
    "Increase your Plant production 1 step.": "Øk din Plante produksjon med 1.",

    "Tardigrades": "Tardigrader (Vannbjørner)",
    "Action: Add 1 Microbe to this card.": "Action: Legg til 1 Mikrobe på dette kortet.",
    "1 VP per 4 Microbes on this card.": "1 VP per 4 Mikrober på dette kortet.",

    "Virus": "Virus",
    "Remove up to 2 Animals or 5 Plants from any player.": "Fjern opptil 2 Dyr eller 5 Planter fra uansett spiller.",

    "Miranda Resort": "Miranda Feriehus",
    "Increase your M€ production 1 step for each Earth tag you have.": "Øk din M€ produksjon med 1 per Jordklode Symbol du har.",

    "Fish": "Fisk",
    "Action: Add 1 Animal to this card.": "Action: Legg til 1 Dyr på dette kortet.",
    "(Requires +2 C° or warmer. Decrease any Plant production 1 step.)": "Krever +2 C eller vaarmere. Reduser uansett Plante produksjon 1 steg.",
    "1 VP for each Animal on this card.": "1 VP per Dyr på dette kortet.",

    "Lake Marineris": "Marineris Innsjøen",
    "Requires 0° C or warmer. Place 2 ocean tiles.": "Krever 0 C eller varmere. Plasser to HAV brikker på kartet.",

    "Small Animals": "Smådyr",
    "Requires 6% oxygen. Decrease any Plant production 1 step.": "Krever 6% Oksygen. Reduser uansett Plante produksjon 1 steg.",
    "1 VP per 2 Animals on this card.":"1 VP per 2 Dyr på dette kortet.",

    "Kelp Farming": "Sjøgress Gård",
    "Requires 6 ocean tiles. Increase your M€ production 2 steps and your Plant production 3 steps. Gain 2 Plants.": "Krever 6 HAV på brettet. Øk din M€ produksjon med 2 og din Plante produksjon med 3. Få 2 Planter.",

    "Mine": "Gruve",
    "Increase your steel production 1 step.": "Øk Stål produsksjon med 1.",

    "Vesta Shipyard": "Vesta Skipsverft",

    "Beam From A Thorium Asteroid": "Stråle fra en Thorium Astroide",
    "(Requires a Jovian tag. Increase your heat production and Energy production 3 steps each)": "(Krever et Jupiter Symbol. Øker din Varme produksjon og din Energi produksjon med 3 hver.)",

    "Mangrove": "Mangrove",
    "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "Krever +4 C eller varmere. Plassere en Plantasje på et OMRÅDE RESERVERT FOR HAV. Øk oksygen 1 steg.",

    "Trees": "Trær",
    "Requires -4 C or warmer. Increase your Plant production 3 steps. Gain 1 Plant.": "Krever -4 C eller varmere. Øk Plante produksjonen med 3. Få 1 Plante.",

    "Great Escarpment Consortium": "Stor Gruve Konsortiumet",
    "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "Krever at du har Stål produksjon på minst 1. Reduser uansett stål produksjon med 1. Øk din Stål produksjon med 1.",

    "Mineral Deposit": "Mineralforekomst",
    "Gain 5 steel.": "Få 5 Stål",

    "Mining Expedition": "Gruveekspedisjon",
    "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "Øk Oksygen med 1. Fjern 2 Planter fra uansett spiller. Få 2 Stål.",

    "Building Industries": "Bygg Entrepenør",
    "Decrease your Energy production 1 step and increase your steel production 2 steps.": "Reduser din Energiproduksjon med 1. Øk Stål produksjonen med 2.",

    "Land Claim": "Grunnkrav",
    "land claim": "grunnkrav",
    "Place your marker on a non-reserved area. Only you may place a tile there.": "Plasser ditt merke på et ikke-reservert område. Kun DU kan plassere brikker der.",

    "Sponsors": "Sponsorer",
    "Increase your M€ production 2 steps.": "Øk din M€ produksjon med 2.",

    "Electro Catapult": "Elektro Katapult",
    "Action: Spend 1 plant or 1 steel to gain 7 M€.": "Action: Bruk 1 Plante ELLER 1 Stål for å få 7 M€。",
    "Oxygen must be 8% or less. Decrease your energy production 1 step.": "Oksygen må være 8% eller mindre. Reduser energi produksjon med 1.",
    "${0} spent 1 ${1} to gain 7 M€":"${0} brukte 1 ${1} for å få 7 M€",
    "Spend 1 plant to gain 7 M€":"Bruk 1 Plante for å få 7 M€",
    "Spend 1 steel to gain 7 M€":"Bruk 1 Stål for å få 7 M€",
    "Spend steel":"Bruk Stål",
    "Spend plant":"Bruk Plante",

    "Earth Catapult": "Jordklode Katapult",
    "Effect: When you play a card, you pay 2 M€ less for it.": "Når du spiller et kort, koster det deg 2 M€ mindre for det.",

    "Advanced Alloys": "Avanserte Legeringer",
    "Effect: Each titanium you have is worth 1 M€ extra.": "Effekt: Hver Titan du har er verdt +1 M€ ekstra.",
    "Effect: Each steel you have is worth 1 M€ extra.": "Effekt: Hver Stål du har er verdt +1 M€ ekstra.",

    "Birds": "Fugler",
    "Action: Add an animal to this card.": "Action: Legg til et Dyr på dette kortet.",
    "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per Animal on this card.": "Krever 13% Oksygen. Senk uansett Plante produksjon med 2 steg. Du får 1 VP per Dyr på dette kortet.",

    "Mars University": "Mars Universitetet",
    "Effect: When you play a Science tag, including this, you may discard a card from hand to draw a card.": "Effekt: Når du spiller et kort med et Forsknings Symbol, inkludert dette, så kan du kaste et kort for å trekke et kort.",

    "Viral Enhancers": "Virale Forsterkninger",
    "Effect: When you play a Plant, Microbe, or an Animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "Effekt: Når du spiller et kort med et Plante, Mikrobe eller Dyre Symbol (Inkludert dette kortet), Få 1 Plante eller legg til 1 ressurs på DET KORTET.",

    "Towing A Comet": "Slæpe En Komet",
    "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "Få 2 Planter. Øk Oksygen med 1. Plasser ut en Hav brikke på brettet.",

    "Space Mirrors": "Rom Speil",
    "Action: Spend 7 M€ to increase your energy production 1 step.": "Action: Betal 7 M€ for å øke Energi produksjonen med 1.",

    "Solar Wind Power": "Sol Vind Kraft",
    "Increase your energy production 1 step and gain 2 titanium.": "Øk Energi produskjonen med 1 og få 2 Titan.",

    "Ice Asteroid": "Is Astroide",
    "Place 2 ocean tiles.": "Plasser 2 Hav på brettet.",

    "Quantum Extractor": "Kvanteekstraktor",
    "Requires 4 science tags. Increase your energy production 4 steps.": "Krever 4 Forskning Symboler. Øk Energi Produksjonen din med 4.",

    "Giant Ice Asteroid": "Gigantisk Is Astroide",
    "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Øk Temperaturen med 2. Plasser ut 2 Hav på brettet. Fjern opp til 6 planter fra en spiller.",

    "Ganymede Colony": "Ganymede Kolonien",
    "Place a city tile ON THE RESERVED AREA.": "Plasser en BY brikke på det reserverte området.",
    "1 VP per Jovian tag you have.": "1 VP per Jupiter Symbol du har.",

    "Callisto Penal Mines": "Callisto straffegruver",
    "Increase your M€ production 3 steps.": "Øk din M€ med 3.",

    "Giant Space Mirror": "Gigantisk Rom Speil",
    "Increase your energy production 3 steps.": "Øk din Energi produksjon med 3.",

    "Trans-Neptune Probe": "Trans-Neptunisk Probe",

    "Robotic Workforce": "Robotisk Arbeidskraft",
    "Duplicate only the production box of one of your building cards.": "Dupliser Produksjons bonus(og tap) til et av dine kort med Byggning Symbol på.",

    "Grass": "Gress",
    "Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.": "Krever -16 C eller varmere. Øk Plante produksjon med 1. Få 3 Planter",

    "Heather": "Varmeovn",
    "Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.": "Krever -14 C eller varmere. Øk Plante produksjon med 1. Få 1 Plante.",

    "Peroxide Power": "Peroksid Kraft",
    "Decrease your M€ production 1 step and increase your Energy production 2 steps.": "Reduser M€ produksjon med 1. Øk Energi produksjon med 2.",

    "Research": "Forskning",
    "Counts as playing 2 science cards. Draw 2 cards.": "Dette kortet telles som å spille to Forsknings kort. Trekk 2 Kort.",

    "Gene Repair": "Gen Reprasjon",
    "Requires 3 science tags. Increase your M€ production 2 steps.": "Krever 3 Forskningssymboler. Øk M€ produksjonen med 2.",

    "Io Mining Industries": "IO Gruveselskap",
    "Increase your titanium production 2 steps and your M€ production 2 steps.": "Øk Titan produksjon med 2. Øk M€ produksjon med 2.",
    "1 VP per Jovian tag you have.":"1 VP Per Jupiter Symbol du har.",

    "Bushes": "Busker",
    "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "Krever -1 eller varmere. Øk Plante produksjon med 2. Få 2 Planter.",

    "Mass Converter": "Masse Transformator",
    "Requires 5 science tags. Increase your energy production 6 steps.": "Krever 5 Forskningssymboler. Øk Energi produksjon med 6.",

    "Physics Complex": "Fysikk Senter",
    "Action: Spend 6 Energy to add a science resource to this card.": "Action: Bruk 6 Energi for å legge til en Forskningsressurs på dette kortet.",
    "2 VP for each science resource on this card.": "2 VP for hver Forskningsressurs på dette kortet.",

    "Greenhouses": "Drivhus",
    "Gain 1 plant for each city tile in play.": "Få 1 Plante per By brikke i spill.",

    "Tropical Resort": "Tropisk Feriekoloni",
    "Reduce your heat production 2 steps and increase your M€ production 3 steps.": "Reduser Varme produksjon med 2. Øk M€ produksjon med 3.",

    "Toll Station": "Bompengestasjon",
    "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "Øk M€ produksjon med 1 for hver Romfart Symbol som dine MOTSPILLERE har.",

    "Fueled Generators": "Diesel Generatorer",
    "Decrease your M€ production 1 step and increase your Energy production 1 steps.": "Reduser M€ produksjon med 1. Øk Energi produksjon med 1.",

    "Ironworks": "Jern Fabrikk",
    "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "Action: Bruk 4 Energi for å få 1 Stål og øke Oksygen med 1.",

    "Power Grid": "Strøm Nettverk",
    "Increase your Energy production step for each Power tag you have, including this.": "Øk Energi produksjon med 1 for hver STRØM symbol du har, inkludert på dette kortet.",

    "Steelworks": "Stål Fabrikk",
    "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "Action: Bruk 4 Energi for å få 2 Stål og Øk Oksygen med 1.",

    "Ore Processor": "Malm Prossesering",
    "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "Bruk 4 Energi forr å få 1 Titan og Øk Oksygen med 1.",

    "Earth Office": "Jord Kontoret",
    "(Effect: When you play an Earth card, you pay 3 M€ less for it.)": "（Effekt: Når du spiller et Jordklode kort, Betal 3 M€ mindre for det.）",

    "Acquired Company": "Anskaffet Firma",

    "Media Archives": "Media Arkiv",
    "Gain 1 M€ for each event EVER PLAYED by all players.": "Få 1 M€ per Event kort spillt i løpet av HELE spillet av ALLE spillerne.",

    "Open City": "Åpen By",
    "Requires 12% oxygen. Gain 2 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 4 steps.": "Krever 12% Oksygen. Plasser en BY brikke på kartet. Få 2 Planter. Reduser Energi produksjon med 1. Øk M€ produksjon med 4.",

    "Media Group": "Media Gruppe",
    "Effect: After you play an event card, you gain 3 M€.": "Effekt: Etter du spiller et Event kort får du 3 M€.",

    "Business Network": "Forettnings Nettverk",
    "Decrease your M€ production 1 step.": "Reduser M€ produksjon med 1.",
    "Action: Look at the top card and either buy it or discard it":"Action: Se på top kortet av trekkbunken, enten kjøp det eller legg det i kastebunken.",

    "Business Contacts": "Foretningsforbindelser",
    "Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.": "Se på de 4 øverste kortene i trekkbunken. Legg 2 av de i hånden din. Kast de to andre.",

    "Bribed Committee": "Bestikk Komiteen",
    "Raise your TR 2 steps.": "Øk din Terraform Raiting (TR) med 2.",

    "Solar Power": "Solenergi",
    "Increase your energy production 1 step.": "Øk Energi produksjonen med 1.",

    "Breathing Filters": "Puste Filter",
    "Requires 7% oxygen.": "Krever 7% Okysgen",

    "Artificial Photosynthesis": "Kunstig Fotosyntese",
    "Increase your plant production 1 step or your energy production 2 steps.": "Øk Plante produksjon med 1 ELLER Energi produksjon med 2.",
    "Increase your energy production 2 steps": "Øk Energi produksjon med 2.",
    "Increase your plant production 1 step":"Øk Plante produksjon med 1.",

    "Artificial Lake": "Kunstig Innsjø",
    "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "Krever -6 C eller varmere. Plasser et Hav på en plass IKKE reservert for Hav.",
    "Select a land space to place an ocean":"Velg et LAND område for å plassere et HAV",

    "Geothermal Power": "Geotermisk Kraft",
    "Increase your energy production 2 steps.": "Øk Energi produksjon med 2.",

    "Farming": "Jordbruk",
    "(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 Plants.)": "(Krever +4 C eller varmere. Øk M€ med 2. Øk Plante produksjon med 2. Få 2 Planter.",

    "Dust Seals": "Støv Forseglinger",
    "Requires 3 or less ocean tiles.": "Krever 3 Hav eller mindre på brettet.",

    "Urbanized Area": "Urbanisert Område",
    "(Decrease your Energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)": "Reduser Energi produksjon med 1. Øk M€ produksjon med 2. Plasser en By brikke vedsiden av minst 2 andre byer.",

    "Sabotage": "Sabotasje",
    "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "Fjern ressurser fra en spiller. Du kan fjerne enten opptil 3 Titan, opptil 4 Stål eller opptil 7 M€.",

    "Moss": "Mose",
    "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "Krever 3 Hav brikker på kartet og at du har 1 Plante. Kast 1 Plante. Øk plante produksjon med 1.",

    "Hired Raiders": "Leiesoldater",
    "Steal up to 2 steel, or 3 M€ from any player.": "Stjel opptil 2 Stål eller 3 M€ fra uansett spiller.",

    "Hackers": "Hackers",
    "Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.": "Reduser Energi produksjon med 1. Og uansett spiller sin M€ produksjon med 2. Øk din M€ produksjon med 2.",

    "GHG Factories": "GHG Fabrikk",
    "Decrease your Energy production 1 step and increase your heat production 4 steps.": "Reduser Energi produksjon med 1. Øk varme produksjon med 4.",

    "Subterranean Reservoir": "Underjordisk Reservoar",
    "Place 1 ocean tile.": "Plasser et Hav på brettet.",

    "Zeppelins": "Zeppeliner",
    "Requires 5% oxygen. Increase your M€ production 1 step for each City tile ON MARS.": "Krever 5% Oksygen. Øk din M€ produksjon med 1 per BY brikke på bakken av Mars.",

    "Worms": "Makk",
    "Requires 4% oxygen. Increase your Plant production 1 step for every 2 Microbe tags you have, including this.": "Krever 4% Oksygen. Øk din Plante produksjon med 1 for hver andre Mikrobe Symbol du har. (Inkludert dette kortet)",

    "Decomposers": "Nedbrytende Bakterier",
    "Effect: When you play an Animal, Plant, or Microbe tag, including this, add a Microbe to this card.": "Effekt: Når du spiller kort med Dyr, Plante eller Mikrobe Symbol (inkludert dette kortet), Legg til en Mikrobe på dette kortet.",
    "(Requires 3% oxygen.)": "Krever 3% Oksygen.",
    "1 VP per 3 Microbes on this card.": "1 VP per 3 Mikrober på dette kortet.",

    "Fusion Power": "Fusjon Kraft",
    "Requires 2 Power tags. Increase your Energy production 3 steps.": "Krever 2 Strøm Symboler",

    "Symbiotic Fungus": "Symbiotisk Sopp",
    "Action: Add a microbe to ANOTHER card.": "Action: Legg til 1 Mikrobe på et ANNET kort.",
    "(Requires -14 C° or warmer.)": "Krever -14 C eller varmere.",

    "Extreme-Cold Fungus": "Ekstrem-Kulde Sopp",
    "(Action: Gain 1 plant.)": "Action: Få 1 Plante.",
    "(Action: Add 2 microbes to ANOTHER card.)":"Action: Legg til 2 Mikrober på et ANNET kort.",
    "It must be -10 C or colder.": "Krever -10 C eller kaldere.",

    "Advanced Ecosystems": "Avanserte Økosystemer",
    "Plant Animal Microbe": "Plante Dyr Mikrobe",
    "Requires a Plant tag, a Microbe tag, and an Animal tag.": "Krever 1 Plante Symbol, 1 Mikrobe Symbol og 1 Dyre Symbol.",

    "Cartel": "Kartell",
    "Increase your M€ production 1 step for each Earth tag you have, including this.": "Øk M€ Produksjon med 1 for hver Jordklode Symbol du har, inkludert dette kortet.",

    "Strip Mine": "Strimlegruvedrift",
    "Decrease your Energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "Reduser Energi produksjon med 2. Øk Stål produksjon med 2. Øk Titan produksjon med 1. Øk Oksygen med 2.",

    "Wave Power": "Bølgekraftverk",
    "Requires 3 ocean tiles. Increase your energy production 1 step.": "Krever 3 Hav brikker på brettet. Øk Energi produksjon med 1.",

    "Power Plant": "Strøm Kraftverk",
    "Increase your Energy production 1 step.": "Øk Energi produksjon med 1.",

    "Large Convoy": "Stor Konvoy",
    "Place an ocean tile and draw 2 cards. Gain 5 Plants or add 4 Animals to ANOTHER card.": "Plasser en Hav brikke og trekk inn 2 Kort. Enten få 5 Planter ELLER legg til 4 Dyr på et ANNET kort.",

    "Titanium Mine": "Titanium Gruve",

    "Tectonic Stress Power": "Tektonisk Kraftverk",
    "Requires 2 Science tags. Increase your Energy production 3 steps.": "Krever 2 Forskning Symboler. Øk Energi produksjon med 3.",

    "Nitrophilic Moss": "Nitrofil Mose",
    "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "Krever 3 Hav brikker og at du har 2 Planter. Kast 2 Planter. Øk Plante produksjon med 2.",

    "Herbivores": "Planteetere",
    "Effect: When you place a greenery tile, add an Animal to this card.": "Effekt: Når du plasserer en Plantasje brikke, legg til et Dyr på dette kortet.",
    "(Requires 8% oxygen. +1 animal to this card. -1 any plant production)": "(Krever 8% Oksygen. +1 Dyr på dette kortet. -1 til uansett spillers Plante produksjon.)",

    "Insects": "Insekter",
    "Requires 6% oxygen. Increase your Plant production 1 step for each plant tag you have.": "Krever 6% Oksygen. Øk Plante produksjon med 1 for hvert Plante Symbol du har.",

    "CEO's Favorite Project": "Sjefens Favoritt Prosjekt",
    "Add 1 resource to a card with at least 1 resource on it": "Legg til 1 ressurs på et Kort som alt har minst 1 ressurs på seg.",

    "Anti-Gravity Technology": "Anti-Gravitasjon Teknologi",
    "Requires 7 science tags.": "Krever 7 Forskning Symboler.",

    "Investment Loan": "Invisterings Lån",
    "Decrease your M€ production 1 step. Gain 10 M€.": "Reduser M€ produksjon med 1. Få 10 M€.",

    "Insulation": "Isolasjon",
    "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "Reduser Varme produksjon med X antall steg og øk M€ produksjon med det samme.",

    "Adaptation Technology": "Tilpasnings Teknologi",
    "Global requirements": "Globale Krav",
    "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "Effekt: Dine globale krav er +2 eller -2 nivåer, Ditt valg i hvert tilfelle.",

    "Caretaker Contract": "Vaktmesterkontrakt",
    "Action: Spend 8 heat to increase your terraform rating 1 step.": "Action: Bruk 8 Varme for å øke din Terraform Rating (TR) med 1.",
    "Requires 0° C or warmer.": "Krever 0 C eller varmere.",

    "Designed Micro-organisms": "Desginer Mikro-organismer",
    "It must be -14 C or colder. Increase your Plant production 2 steps.": "Krever -14 C eller kaldere. Øk Plante produksjon med 2.",

    "Standard Technology": "Standard Teknologi",
    "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "Action: Etter du betaler for et standard prosjekt (Med unntak av salg av kort), får du tilbake 3 M€.",

    "Nitrite Reducing Bacteria": "Nitrat Reduserende Bakterier",
    "Action: Add 1 Microbe to this card, or remove 3 Microbes to increase your TR 1 step.": "Action: Legg til 1 Mikrobe på dette kortet ELLER Fjern 3 Mikrober for å øke Terraform Rating (TR) med 1.",
    "(Action: Remove 3 Microbes to increase your TR 1 step.)": "Fjern 3 Mikrober for å øke Terraform Rating (TR) med 1.",
    "Add 3 Microbes to this card.": "Legg til 3 Mikrober på dette kortet.",

    "Industrial Microbes": "Industrielle Mikrober",
    "Increase your Energy production and your steel production 1 step each.": "Øk Energi produksjon OG Stål produksjon med 1.",

  "Lichen": "Lav",
  "Requires -24 C or warmer. Increase your Plant production 1 step.": "Krever -24 C eller varmere. Øk plante produksjon med 1.",

  "Power Supply Consortium": "Strøm Forsyningssammarbeid",
  "Requires 2 Power tags. Decrease any Energy production 1 step and increase your own 1 step.": "Krever 2 Strøm Symboler. Reduser uansett spillers Energi produksjon med 1. Øk din Energi Produksjon med 1.",

  "Convoy From Europa": "Konvoy fra Europa",
  "Place 1 ocean tile and draw 1 card.": "Plasser en Hav brikke på brettet og trekk 1 kort.",

  "Imported GHG": "Importert GHG",
  "Increase your heat production 1 step and gain 3 heat.": "Øk Varme produksjon med 1. Få 3 Varme.",

  "Imported Nitrogen": "Importert Nitrogen",
  "Raise your TR 1 step and gain 4 Plants. Add 3 Microbes to ANOTHER card and 2 Animals to ANOTHER card.": "Øk din Terraform Rating (TR) med 1. Få 4 Planter. Legg til 3 Mikrober på et ANNET kort og 2 Dyr på et ANNET kort.",

  "Micro-Mills": "Mikro-Møller",
  "Increase your heat production 1 step.": "Øk Varme produksjon med 1.",

  "Shuttles": " Skytler",
  "Requires 5% oxygen. Decrease your Energy production 1 step and increase your M€ production 2 steps.": "Krever 5% Oksygen. Reduser Energi produksjon med 1. Øk M€ produksjon med 2.",

  "Import of Advanced GHG": "Importer Avasnert GHG",
  "Increase your heat production 2 steps.": "Øk varme produksjon med 2.",

  "Windmills": "Vindmøller",
  "Requires 7% oxygen. Increase your Energy production 1 step.": "Krever 7% Oksygen. Øk Energi produksjon med 1.",

  "Tundra Farming": "Tundra Gårsdrift",
  "(Requires -6° C or warmer. Increase your Plant production 1 step and your M€ production 2 steps. Gain 1 Plant.)": "Krever -6 C eller varmere. Øk din Plante produksjon med 1. Øk din M€ produksjon med 2. Få 1 Plante.",

  "Aerobraked Ammonia Asteroid": "Aerobremset Ammoniakk Asteroide",
  "(Increase your heat production 3 steps and your plant production 1 step. Add 2 Microbes to ANOTHER card.)": "(Øk Varme produksjon med 3. Øk Plante produksjon med 1. Legg til 2 Mikrober på et ANNET kort.)",

  "Magnetic Field Dome": "Magnetisk Felt Kuppel",
  "Decrease your Energy production 2 steps and increase your Plant production 1 step. Raise your TR 1 step.": "Reduser Energi produksjon med 2. Øk Plante produksjon med 1. Øk din Terraform Rating (TR) med 1.",

  "Pets": "Kjæledyr",
  "Animals may not be removed from this card": "Dyr kan IKKE bli fjernet fra dette kortet",
  "Effect: When any City tile is placed, add an Animal to this card.": "Effekt: Når en By brikke plasseres, legg til et Dyr på dette kortet.",
  "(Add 1 Animal to this card.)": "(Legg til 1 Dyr på dette kortet.) ",
  "1 VP per 2 Animals here.": "1 VP per 2 Dyr på dette kortet.",

  "Protected Habitats": "Beskyttet Habitat",
  "Opponents may not remove your": "Motspillere kan ikke fjerne din",

  "Protected Valley": "Beskyttet Dal",
  "(Increase your M€ production 2 steps. Place on a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)": "(Øk din M€ produksjon med 2. Plasser en Plantasje brikke på et sted RESERVERT FOR HAV. Øk oksygen med 1.)",

  "Satellites": "Satelitter",
  "Increase your M€ production 1 step for each space tag your have, including this one.": "Øk din M€ produksjon med 1 for hver Romfart Symbol du har. Inkludert dette kortet.",

  "Noctis Farming": "Noctis-oppdrett",
  "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 Plants.": "Krever -20 C eller varmere. Øk din M€ produksjon med 1. Få 2 Planter.",

  "Water Splitting Plant": "Vannspalteanlegg",
  "Action: Spend 3 Energy to raise oxygen 1 step.": "Action: Bruk 3 Energi for å Øke Oksygen med 1 steg",
  "Requires 2 ocean tiles.": "Krever 2 Hav brikker på brettet.",

  "Heat Trappers": "Varmefangere",
  "Decrease any heat production 2 steps and increase your Energy production 1 step.": "RReduser uansett spillers Varme produksjon med 2 og øk din Energi produksjon med 1.",

  "Soil Factory": "Jord Fabrikk",
  "Decrease your Energy production 1 step and increase your Plant production 1 step.": "Reduser Energi produksjon med 1. Øk din Plante produksjon med 1.",

  "Fuel Factory": "Drvistoff Fabrikk",
  "Decrease your Energy production 1 step and increase your titanium and your M€ production 1 step each.": "Reduser Energi produksjon med 1. Øk Titan produksjon med 1. Øk M€ med 1.",

  "Ice Cap Melting": "Polaris smelting",
  "Requires +2 C or warmer. Place 1 ocean tile.": "Krever +2 C eller varmere. Plasser en Hav brikke på brettet.",

  "Corporate Stronghold": "Firma Festning",
  "Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile.": "Reduser Energi produksjon med 1. Øk M€ produksjon med 3. Plasser en By på brettet.",

  "Biomass Combustors": "Biomasse Forbrennere",
  "Requires 6% oxygen. Decrease any Plant production 1 step and increase your Energy production 2 steps.": "Krever 6% Oksygen. Reduser uansett spillers Plante produksjon med 1. Øk din Energi produksjon med 2.",

  "Livestock": "Husdyr",
  "(Requires 9% oxygen. Decrease your Plant production 1 step and increase your M€ production 2 steps)": "(Krever 6% Oksygen. Reduser Plante produksjon med 1. Øk M€ med 2.）",
  "1 VP for each Animal on this card.": "1 VP per Dyr på dette kortet.",

  "Olympus Conference": "Olympus Konferanse",
  "When you play a Science tag, including this, either add a Science resource to this card, or remove a Science resource from this card to draw a card.": "Når du spiller kort med Forskning Symbol (Inkludert dette kortet) Enten Legg til en Forsknings ressurs på dette kortet, ELLER fjern en forsknings ressurs fra kortet for å Trekke et kort.",

  "Rad-Suits": "Hazmat Drakt",
  "Requires two cities in play. Increase your M€ production 1 step.": "Krever 2 Byer på brettet. Øk din M€ produksjon med 1.",

  "Aquifer Pumping": "Dypvanns Pumper",
  "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a Building card.": "Action: Betal 8 M€ for å plassere en Hav brikke. Stål kan bli brukt sånn om du betaler for et Bygnings kort.",

  "Flooding": "Oversvømmelse",
  "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "Plasser en Hav brikke på karet. Hvis det er nærliggende brikker til denne Hav brikken så kan du fjerne 4 M€ fra Eieren til en av disse brikkene.",

  "Energy Saving": "Strøm Sparing",
  "Increase your Energy production 1 step for each City tile in play.": "Øk Energi produksjon med 1 for hver By brikke på brettet.",

  "Local Heat Trapping": "Lokal Varme Feller",
  "Spend 5 heat to gain either 4 Plants, or to add 2 Animals to ANOTHER card.": "Bruk 5 Varme for å få ENTEN 4 Planter ELLER Legge til 2 Dyr på et ANNET kort.",

  "Permafrost Extraction": "Permafrost Ekstraksjon",
  "Requires -8 C or warmer. Place 1 ocean tile.": "Krever -8 C eller varmere. Plasser en Hav brikke på brettet.",

  "Invention Contest": "Oppfinner Konkuranse",
  "Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two": " Se på de 3 øverste kortene i trekkbunken. Ta 1 fra dem til hånden din. Kast de andre to.",

  "Plantation": "Plantasje",
  "Requires 2 Science tags. Place a greenery tile and raise oxygen 1 step.": "Krever 2 Forskning Symboler. Plasser en Plantasje på brettet. Øk Oksygen med 1.",

  "Power Infrastructure": "Strøm Infrastruktur",
  "Action: Spend any amount of Energy and gain that amount of M€.": "Action: Bruk X mengde Energi for å få samme mengde M€.",

  "Indentured Workers": "Innetuerte Arbeidere",
  "The next card you play this generation costs 8 M€ less.": "Det neste kortet du spiller denne generasjonen koster 8 M€ mindre.",

  "Lagrange Observatory": "Lagrange Observatorium",
  "Draw 1 card.": "Trekk 1 kort.",

  "Terraforming Ganymede": "Terraforming Ganymede",
  "Raise your TR 1 step for each Jovian tag you have, including this.": "Øk din Terraform Raiting (TR) med 1 for hver Jupiter Symbol du har, inkludert dette kortet.",

  "Immigration Shuttles": "Imigrasjons Shuttel",
  "(Increase your M€ production 5 steps.)": "(Øk M€ produksjon med 5)",
  "1 VP for every 3rd City in play.": "1 VP for hver 3. by på brettet.",

  "Place this tile.": "Plasser denne brikken på brettet.",

  "Immigrant City": "Imigrant By",
  "Effect: When a City tile is placed, including this, increase your M€ production 1 step.": "Effekt: Når en By blir plassert, inkludert denne, Øk din M€ produksjon med 1.",
  "Decrease your Energy production 1 step and decrease your M€ production 2 steps. Place a City tile.": "Reduser Energi produksjon med 1. Reduser din M€ produksjon med 2. Plasser ut en By på brettet.",

  "Energy Tapping": "Energitapping",
  "Decrease any Energy production 1 step and increase your own 1 step.": "Reduser en spillers Energi Produksjon med 1. Øk din Energi Produksjon med 1.",

  "Underground Detonations": "Undergrunns Eksplosjoner",
  "Action: Spend 10M€ to increase your heat production 2 steps.": "Action: Bruk 10M€ for å Øke Varme produksjon med 2.",

  "Soletta": "Soletta",
  "Increase your heat production 7 steps.": "Øk din Varme produksjon med 7.",

  "Technology Demonstration": "Tekonolog Demonstrasjon",
  "Draw two cards.": "Trekk 2 Kort",

  "Rad-Chem Factory": "Rad-Chem Fabrik",
  "Decrease your Energy production 1 step. Raise your TR 2 steps.": "Reduser Energi produksjon med 1. Øk din Terraform Raiting (TR) med 2.",

  "Special Design": "Unikt Design",
  "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "Det neste kortet du spiller denne genrasjonen har +2 eller -2 til globale krav. Ditt valg.",

  "Medical Lab": "Medisnsk Labratorium",
  "Increase your M€ production 1 step for every 2 Building tags you have, including this.": "Øk din M€ produksjon med 1 per 2. Byggnings Symbol du har. Inkluderer dette kortet.",

  "AI Central": "Kunstig Intelligens Sentral",
  "2 Science": "2 Forsknings Symboler",
  "3 Science": "3 Forsknings Symboler",
  "5 Science": "5 Forsknings Symboler",
  "Action: Draw 2 cards.": "Action: Trekk 2 Kort.",

  "Requires 3 Science tags to play. Decrease your Energy production 1 step.": "Krever 3 Forskning Symboler. Reduser din Energi produksjon med 1.",

  "HYDROGEN TO VENUS":"HYDROGEN TIL VENUS",

  "Commercial District: 1 VP per adjacent city tile":"Handelsdristrik: 1 VP per Nærliggende By",
  "Select space for special tile":"Velg et område for den unike brikken"

}

